[
  {
    "company": "Манн, Иванов и Фербер",
    "role": "Со-основатель",
    "name": "Игорь Манн",
    "spekerHistory": "Маркетер с опытом более 20-ти лет. Автор и соавтор 30-ти книг. Лучший тренер по маркетингу в России и странах СНГ (2015). Бизнес-спикер, автор 25+ открытых и корпоративных обучающих программ. Сооснователь издательства полезной литературы «Манн, Иванов и Фербер».",
    "date": "29 марта",
    "title": "Главный вопрос бизнеса: \"Почему Вы?\"",
    "description": "\"Почему вы?\" — это главный вопрос любого бизнеса: онлайн, офлайн или их комбинации. Если у Вас нет ответа на этот вопрос, Вас не замечают, у Вас не покупают, Вы умираете. В своем докладе я предложу 6 способов найти уникальное позиционирование бизнеса и 7 критериев проверки его корректности.",
    "time": " с 10.00 до 10.55",
    "startTime": "10.00",
    "endTime": "10.55"
  },
  {
    "company": "Convert Monster",
    "role": "CEO & Founder",
    "name": "Антон Петрочен-<br>ков",
    "spekerHistory": "Профессиональный маркетолог с опытом 14 лет. Владелец рекламного агентства с оборотом 178 млн. рублей вгод. Автор двух книг и 20-ти курсов по рекламе и маркетингу. Постоянный спикер ТОПовых российских конференций и бизнес-форумов.",
    "date": "29 марта",
    "title": "Комплексный системный маркетинг 2020: инструкция по применению",
    "description": "4 стадии становления маркетинга и 4 маркетинговые стратегии Системный маркетинг: Стратегия, Команда, Инструменты Фишки и инструменты брендинга, лидогенерации и продаж 2020 Исполнение и управление маркетингом Сквозная аналитика и автоматизация Что делать дальше? Самораспаковывающийся бизнес: Юнит экономика, Retention, CR1 и CR2",
    "time": " с 11.00 до 11.55",
    "startTime": "11.00",
    "endTime": "11.55"
  },
  {
    "company": "Брендрайтер",
    "role": "",
    "name": "Денис Каплунов",
    "spekerHistory": "Брендрайтер, пишет для сильных компаний и личностей, превращает слова в деньги. Современный классиккопирайтинга, сделавший значительный вклад в появление, становление и развитие рынка текстов. Основательагентства с наиболее сильным брендом в копирайтинге. Автор шести книг-бестселлеров.",
    "date": "29 марта",
    "title": "Тексты и смыслы: пишем не то, что хотим рассказать, а то, что хотят прочитать.",
    "description": "Как создать текстом сильное впечатлениеКопирайтинг в одно слово, зато какое...Как писать одно и то же, но с разным результатомЛовкость слов и никакого мошенничестваЦель как инструмент влияния текстомКак получить власть над читателем",
    "time": " с 12.00 до 12.55",
    "startTime": "12.00",
    "endTime": "12.55"
  },
  {
    "company": "Paper Planes",
    "role": "Генеральный директор",
    "name": "Илья Балахнин",
    "spekerHistory": "Ведущий российский специалист в области data-маркетинга. Реализовал более 600 проектов, связанных состратегиями маркетинга, digital и HR. Эксперт образовательной программы Google и Сбербанка — «Бизнес класс». Вице-президент по инновациям Международной ассоциации IABC.",
    "date": "29 марта",
    "title": "6 рычагов роста Вашей компании в 2020 году",
    "description": "Модель создания прибылиПостроение эффективной работы маркетингаОптимизация бизнес-процессовМоделирование оптимальной организационной структурыОптимизация HR-стратегииНастройка автоматизации",
    "time": " с 13.00 до 13.55",
    "startTime": "13.00",
    "endTime": "13.55"
  },
  {
    "company": "Levitas Consulting",
    "role": "Руководитель",
    "name": "Александр Левитас",
    "spekerHistory": "Эксперт по маркетингу и развитию бизнеса. Эксперт №1 по партизанскому (малобюджетному) маркетингу вРоссии и СНГ. Автор пяти деловых бестселлеров. Вице-чемпион мира по «Что? Где? Когда?».",
    "date": "29 марта",
    "title": "Основные принципы маркетинга без бюджета",
    "description": "Партизанский ко-маркетинг - это инструменты малобюджетного/бесплатного маркетинга, которые позволяют привлекать клиентов руками других бизнесов. Вы узнаете различные типы и модели партнёрства в бизнесе, не требующие вложений на старте, но дающие отличные результаты!",
    "time": " с 14.00 до 14.55",
    "startTime": "14.00",
    "endTime": "14.55"
  },
  {
    "company": "Бизнес-Конструктор",
    "role": "Основатель",
    "name": "Кирилл Куницкий",
    "spekerHistory": "Кирилл Куницкий - эксперт по систематизации бизнеса и построению сильных команд с 18-летним опытомуправления компаниями. Основатель международной образовательно-консалтинговой компании \"Бизнес-Конструктор\". Автор сотенпубликаций и спикер 380-ти бизнес-мероприятий, конференций и саммитов.",
    "date": "29 марта",
    "title": "Формула роста: как стабильно увеличивать продажи, не развалив при этом бизнес",
    "description": "Содержимое доклада уточняется.",
    "time": " с 15.00 до 15.55",
    "startTime": "15.00",
    "endTime": "15.55"
  },
  {
    "company": "Green PR",
    "role": "CEO & Founder",
    "name": "Дамир Халилов",
    "spekerHistory": "Более 20-ти лет в продвижении социальных сетей и интернет-маркетинге.Основатель SMM-агентства «Green PR». Автор двух бестселлеров и более 100 публикаций. Преподаватель вRMA, ВШЭ и Нетологии. На cвоих тренингах и выступлениях обучил более шести тысяч слушателей.",
    "date": "29 марта",
    "title": "Комплексная стратегия SMM продвижения",
    "description": "Новейшие инструменты продвижения в Instagram, Facebook и ВконтактеРазработка контент стратегииПринципы реализации SMM-кампанииКомплексный подход к SMM-стратегии Оценка эффективности SMM",
    "time": " с 16.00 до 16.55",
    "startTime": "16.00",
    "endTime": "16.55"
  },
  {
    "company": "Completo",
    "role": "Ген. директор",
    "name": "Андрей Гавриков",
    "spekerHistory": "Совладелец группы «Комплето» и центра онлайн-обучения «Маркетинговое образование». Куратор цеха интернет-маркетинга и член Совета «Гильдии Маркетологов».  Награжден орденом “За заслуги в маркетинге” в номинации “За вклад в развитие маркетинговых инструментов”.",
    "date": "29 марта",
    "title": "Digital-инструментарий для повышения продаж",
    "description": "Джентельменский digital-набор для отдела продаж. Каков он?Что можно автоматизировать в продажах для повышения эффективностиГотовые решения или кастомизация: когда и что выбиратьКейсы, кейсы, кейсы",
    "time": " с 17.00 до 17.55",
    "startTime": "17.00",
    "endTime": "17.55"
  },
  {
    "company": "Webmart Group",
    "role": "Руководитель учебногоцентра",
    "name": "Кристина Лапицкая",
    "spekerHistory": "Руководитель образовательного направления Webmart School. Умеет эффектно превращать знания в высокиеконверсии. Руководит разработкой комплексных рекламных кампаний 6 лет. Курировала проекты для Mark Formelle, «Альтагамма», «Космо», «Пинскдрев» и др.",
    "date": "30 марта",
    "title": "Агентский опыт. Что влияет на стоимость лида.",
    "description": "Основные факторы успеха лидогенерации. Всем ли подходит такой формат работы и с какими подводными камнями можно столкнуться работая по модели за CPA (Cost Per Acquisition).",
    "time": " с 10.00 до 10.55",
    "startTime": "10.00",
    "endTime": "10.55"
  },
  {
    "company": "Traffic Master",
    "role": "Генеральный директор",
    "name": "Тарас Левчик",
    "spekerHistory": "В 22 года вышел на 500+ отправок товаров в день по Украине. В 23 заработал первый $1.000.000 чистыми натрафике. За 2019 прокрутил $2.500.000 рекламного бюджета. Лично разобрал 1147 рекламных кампаний.",
    "date": "30 марта",
    "title": "Как делать 10х в бизнесе с помощью трафика",
    "description": "Чек-лист чемпиона или универсальная докрутка 8 показателей в любую нишу. Вы узнаете:Где недополучаете 67% клиентов и как это исправитьКак увеличить продажи в 2-3 раза за счет докрутки сайтаПошаговый план работы с аудиториями, чтобы клиенты покупали снова и снова",
    "time": " с 11.00 до 11.55",
    "startTime": "11.00",
    "endTime": "11.55"
  },
  {
    "company": "ВКконтакте",
    "role": "Руководитель группыпо работе с агентствами",
    "name": "Юлия Лазарева",
    "spekerHistory": "С 2011 года специализируется на performance-маркетинге для малого и среднего бизнеса. Разрабатывала стратегии для рекламных агентств в рекламном подразделении Google Adwords.  В 2015 году продолжила карьеру в Mail.ru Group в myTarget, а с 2016 года перешла в команду ВКонтакте, где развивает направление по работе с рекламными агентствами сегмента performance.",
    "date": "30 марта",
    "title": "Новые инструменты работы с таргетированной рекламой ВКонтакте",
    "description": " Таргетированная реклама как способ привлечения клиентов.Как найти свою аудиторию ВКонтакте? Реклама ВКонтакте: эффективность, удобство и новые инструменты. Векторы развития в 2020 году. Новинки: что еще не используют конкуренты? Успешные performance-кейсы и нестандртные механики.",
    "time": " с 13.00 до 13.55",
    "startTime": "13.00",
    "endTime": "13.55"
  },
  {
    "company": "myTarget",
    "role": "Руководитель отделапо работе с клиентами",
    "name": "Руслан Осин",
    "spekerHistory": "Более пяти лет в digital-маркетинге, два года отвечал за маркетинг и увеличение продаж на Ozon.ru такихбрендов, как Unilever, ASUS, Jacobs, Nestle, Tefal и многих других.В myTarget отвечает за работу с прямыми клиентами, оптимизацию их рекламных кампаний и повышение эффективности размещений.",
    "date": "30 марта",
    "title": "Чего ждать от performance-рекламы в 2020 году? Тренды и планы.",
    "description": "Что такое контекстный таргетинг и почему его стоит использоватьТОП-сегменты в таргетированной рекламеАналитика: post view vs last clickРабота с CRM-даннымиApp MarketplaceУспешные кейсы",
    "time": " с 14.00 до 14.55",
    "startTime": "14.00",
    "endTime": "14.55"
  },
  {
    "company": "eLama",
    "role": "Евангетист",
    "name": "Константин Найчуков",
    "spekerHistory": "Эксперт по интернет-рекламе и аналитике. Эксперт Яндекса по обучению и автор нескольких исследований поинтернет-маркетингу. Докладчик ведущих профессиональных конференций. Провёл более 100 выступлений и 300 вебинаров.",
    "date": "30 марта",
    "title": "Продвинутая генерация рекламных кампаний в e-commerce",
    "description": "Как охватить поисковые запросы, которые не содержат в себе точного названия товараКак автоматически определять релевантность семантикиКак управлять огромным объемом ключевых фразАвтоматическая генерация групповых объявлений для фраз, которым соответствует более одного товараПримеры из кейсов по различным категориям товаров",
    "time": " с 17.00 до 17.55",
    "startTime": "17.00",
    "endTime": "17.55"
  },
  {
    "company": "TargetHunter",
    "role": "Продуктолог",
    "name": "Владимир Лоцманов",
    "spekerHistory": "SMM-эксперт с опытом запуска более 300 проектов. Руководитель двух SMM-команд. Спикер ключевых конференций по маркетингу в социальных сетях. Автор сотен статей и публикаций о социальных сетях, маркетинге, фрилансе и бизнесе",
    "date": "31 марта",
    "title": "SMM, который приносит деньги",
    "description": "Разбор ключевых метрик бизнеса, которые необходимы для успешного запуска. Работа с базами и их эффективный сбор.  Эффективные связки таргетированной рекламы. Работа с контентом. Ремаркетинг.",
    "time": " с 10.00 до 10.55",
    "startTime": "10.00",
    "endTime": "10.55"
  },
  {
    "company": "Лаборатория комьюнити",
    "role": "Основатель",
    "name": "Влад Титов",
    "spekerHistory": "Автор книги \"Комьюнити-менеджмент\". Основатель \"Объединение комьюнити-менеджеров России\". Архитекторсообществ в \"Лаборатория комьюнити\". Преподаватель бизнес-школ: RMA, ШНМ (ВШЭ), Сколково Стартап Академия.",
    "date": "31 марта",
    "title": "Комьюнити-менеджмент: 5 этапов построения лояльного сообщества.",
    "description": "Как сделать из сообщества воронку притяжения для клиентовСамые сильные инструменты повышения вовлеченностиКак стимулировать сарафанное радиоЧем отличается комьюнити-менеджер от SMM-щикаКак повысить внимание к контентуКак интегрировать сообщество в достижение бизнес-показателей",
    "time": " с 11.00 до 11.55",
    "startTime": "11.00",
    "endTime": "11.55"
  },
  {
    "company": "Одноклассники",
    "role": "Менеджер по развитиюбизнеса",
    "name": "Андрей Карпов",
    "spekerHistory": "Развивал бизнес двух крупнейших социальных сетей России. Работал над продуктами в Яндексе и Mail.RUGroup. Имеет опыт продажи рекламы как в digital, так и в традиционных медиа.",
    "date": "31 марта",
    "title": "Успешные SMM-кейсы в ОК: как сделать так, чтобы пользователи полюбили Ваш бренд",
    "description": "Реклама – отличный двигатель для развития бизнеса в социальных сетей. Но как сделать так, чтобыколичество подписчиков, лайков и комментариев увеличивалось и без вложения средств?Одноклассники – самая недооцененная социальная сетьКакие виральные механики работают лучше всегоКак \"хакнуть\" алгоритмы умной лентыКак добиться эмоциональной привязанности пользователей",
    "time": " с 14.00 до 14.55",
    "startTime": "14.00",
    "endTime": "14.55"
  },
  {
    "company": "Агентство 1PS",
    "role": "Руководитель отдела SMM",
    "name": "Валерия Смолина",
    "spekerHistory": "Занимается продвижением бизнеса в социальных сетях более трех лет.Знает, как написать интересный продающий контент, который будет нравиться целевой аудитории, и создатьвизуально привлекательное сообщество. В своей работе использует нестандартные креативные решения.",
    "date": "31 марта",
    "title": "Стоит ли игра свеч: использование серых и черных методов продвижения в Инстаграм.",
    "description": "Учим матчасть: почему методы продвижения делятся по цветамНа тонком льду: когда на помощь приходят серые методыИгра с огнем: когда на помощь приходят черные методы",
    "time": " с 15.00 до 15.55",
    "startTime": "15.00",
    "endTime": "15.55"
  },
  {
    "company": "YouScan",
    "role": "Head of Local Marketing",
    "name": "Евгения Кобец",
    "spekerHistory": "Отвечает за маркетинг на рынках России и СНГ сервиса бренд-мониторинга social media YouScan. Всфере мониторинга и аналитики социальных медиа с 2016 года. Читает лекции в МГУ, МГИМО, РАНХиГС.",
    "date": "31 марта",
    "title": "Визуальные инсайты: выходим за рамки распознавания лого",
    "description": "Какие дополнительные инсайты можно получить из анализа визуального контента. На какие вопросы Вы получите ответы с помощью анализа визуального контента. Как интерпретировать скрытый смысл визуальных данных. Как выйти за рамки распознавания логотипа и получить ещё больше данных с помощью распознавания объектов, сцен, персон и действий на фото. Реальные кейсы использования Визуальных Инсайтов.",
    "time": " с 16.00 до 16.55",
    "startTime": "16.00",
    "endTime": "16.55"
  },
  {
    "company": "Ragoo Creative",
    "role": "Основатель",
    "name": "Ян Сташкевич",
    "spekerHistory": "Блогер. Основатель digital-агентства Ragoo Сreative. Организатор самой масштабной SMM-конференции вБеларуси. Создатель курса \"SMM-поколение\", обучил более 3000 людей продвижению в социальных сетях.",
    "date": "31 марта",
    "title": "Не бейте своего SMMщика - он тоже человек!",
    "description": "Уак формировать контент-стратегию для социальных сетей Какой контент увеличивает продажи Бесплатные методы продвижения Конкурсы - как инструмент продаж Простые схемы воронок для мессенджер-маркетинга",
    "time": " с 17.00 до 17.55",
    "startTime": "17.00",
    "endTime": "17.55"
  },
  {
    "company": "Убедительный Маркетинг",
    "role": "Директор",
    "name": "Дмитрий Кот",
    "spekerHistory": "Маркетолог и копирайтер с 15-летним опытом. Автор четырех книг-бестселлеров по продающим текстам. Входитв ТОП-100 персон российского рынка digital-маркетинга. Победитель конкурса «Лучший бизнес-тренер 2016года». Рекорд – текст с эффективностью 20% – каждый пятый стал покупателем.",
    "date": "01 апреля",
    "title": "ТОП-3 схемы создания продающих текстов",
    "description": "Хватит писать тексты интуитивно и по-наитию. Используйте схемы, проверенные годами: PAS, аналогия, от возражений и их комбинации.  На конференции мы подробно и в нагядных примерах рахберем, в чем особенность каждой схемы.",
    "time": " с 10.00 до 10.55",
    "startTime": "10.00",
    "endTime": "10.55"
  },
  {
    "company": "Центр сертификацииdigital-специалистов",
    "role": "Генеральный директор",
    "name": "Сергей Спивак",
    "spekerHistory": "Гуру интернет-рекламы и продающих сайтов с 19-летним стажем. Руководитель кластера \"Образование и кадры\"в Российской Ассоциации Электронных Коммуникаций - РАЭК. 12 лет директор диджитал агентства, работал с брендами: Panasonic, Nissan, Ингосстрах, Miele, Brother, Спортмастер, Honda.",
    "date": "01 апреля",
    "title": "Продающий сайт с электронным магазином",
    "description": "Как сделать электронный магазин лучше, чем у конкурентовКак продавать в интернете визуальные товарыОшибки дизайна интернет-магазинаКак увеличивать средний чек на сайтеКак отразить специфику товара на витрине и в карточкеКакие элементы сайта влияют на конверсию",
    "time": " с 12.00 до 12.55",
    "startTime": "12.00",
    "endTime": "12.55"
  },
  {
    "company": "Nethouse",
    "role": "Веб-аналитик",
    "name": "Гузель Шарафут-<br>динова",
    "spekerHistory": "Работает в сфере интернет-маркетинга уже более девяти лет. Веб-аналитик и постоянный ведущий обучающих вебинаров для пользователей Nethouse.",
    "date": "01 апреля",
    "title": "Основные ошибки юзабилити различных типов сайтов",
    "description": "Создали сайт, запустили рекламу, но заявок и продаж нет? Узнайте, что мешает вашим потенциальнымклиентам оформить заказ. На примерах разберем основные ошибки юзабилити на сайте, а также покажем, каких можно избежать и увеличить конверсию.",
    "time": " с 13.00 до 13.55",
    "startTime": "13.00",
    "endTime": "13.55"
  },
  {
    "company": "Пиксель Тулс",
    "role": "Евангелист",
    "name": "Дмитрий Севальнев ",
    "spekerHistory": "С красным дипломом закончил физфак МГУ. Принял участие в продвижении 250-ти проектов. Преподаватель сопытом выступлений — более 70-ти крупнейших конференций по маркетингу. Увлечения: автоматизация процессов, исследование алгоритмов ранжирования, систематизация.",
    "date": "01 апреля",
    "title": "5 точек кратного роста выручки вашего бизнеса за счёт SEO",
    "description": "Структура поискового трафика в e-commerce и сайтов-услугРабота с листингами: выжимаем максимумКарточки товаров: основной трафик, заказы и варианты ростаСоздание новых типов точек входаСовременная работа с конверсией и коммерческими факторамиПост-апдейтная аналитика и приоритизация работРазбор кейсов",
    "time": " с 14.00 до 14.55",
    "startTime": "14.00",
    "endTime": "14.55"
  },
  {
    "company": "TRINET.Group",
    "role": "Руководитель",
    "name": "Тимофей Квачёв",
    "spekerHistory": "Эксперт в области комплексного интернет-маркетинга с опытом 20 лет. Руководит интернет-агентствомTRINET.Group. Является ведущим и докладчиком на ТОПовых конференциях СНГ, регулярно публикуется в профессиональной прессе и журналах.",
    "date": "01 апреля",
    "title": "Факапы 2020: дорога к успеху иногда проходит через неудачи.",
    "description": "В рамках доклада вы узнаете 7 историй анти-успеха реальных SEO проектов c хэппи эндом.Каждая из историй раскрывает свой инструмент для решения задачи с измеримым результатом.Доклад является наглядной демонстрацией нестандартных подходов к довольно частым SEO проблемам.",
    "time": " с 16.00 до 16.55",
    "startTime": "16.00",
    "endTime": "16.55"
  },
  {
    "company": "Seowork",
    "role": "Руководитель",
    "name": "Станислав Поломарь",
    "spekerHistory": "Ведущий эксперт в области поискового маркетинга и веб-аналитики с опытом более 10-ти лет.Сотрудничал с крупнейшими российскими проектами в сфере интернет-маркетинга — Эльдорадо, Беби.ру,Mail.ru и пр. Создатель и руководитель платформы поисковой аналитики SEOWORK.",
    "date": "01 апреля",
    "title": "Интеграция SEO в развитие Вашего сайта",
    "description": "Вы узнаете, что и как нужно измерять, чтобы выстроить понятный процесс совмещения развития сайта и ростапоискового трафика. Мы разберем кейсы про работу с UGC, вовлеченность пользователей, контент, редизайн и запуском spa.Обсудим успешный опыт команд, которые внедрили данный подход.",
    "time": " с 17.00 до 17.55",
    "startTime": "17.00",
    "endTime": "17.55"
  },
  {
    "company": "Яндекс",
    "role": "Руководитель отделакоммуникаций в соцсетях",
    "name": "Дмитрий Наумовец",
    "spekerHistory": "Отвечает за онлайн-общение с клиентами в крупнейших российских компаниях более 7 лет, последние два года– в Яндексе. Читает лекции об автоматизации на курсе комьюнити-менеджмента в «Нетологии». Развивает сообществоспециалистов и партнёров краудсорсинговой платформы «Яндекс.Толока».",
    "date": "02 апреля",
    "title": "Тема выступления уточняется!",
    "description": "Содержимое доклада уточняется.",
    "time": " с 10.00 до 10.55",
    "startTime": "10.00",
    "endTime": "10.55"
  },
  {
    "company": "ROCIT",
    "role": "Chief Digital Officer",
    "name": "Кэти Сапович",
    "spekerHistory": "Официальный хэдлайнер РИФ+КИБ и Russian Internet Week.  Топ-менеджер, за плечами — ведущие позиции в Rutube , IVI, Yell и Maison Dellos.  Колумнист, популярный автор, визионер, меценат. Автор первого в России курса по диджитал-этикету.",
    "date": "02 апреля",
    "title": "Диджитал-этикет: как сделать онлайн-коммуникацию приятной и эффективной",
    "description": "Виды и возможности онлайн-коммуникации Почта и мессенджеры — средство связи, а не сама работа Особенности переписки с иностранными адресатами Правила поведения в соцсетях, которые помогут сделать общение комфортным Дипломатическая, антикризисная переписка и общение с иностранными адресатами",
    "time": " с 11.00 до 11.55",
    "startTime": "11.00",
    "endTime": "11.55"
  },
  {
    "company": "Rambler",
    "role": "Зам. директора по медиа",
    "name": "Виктор Саксон",
    "spekerHistory": "Эксперт в области создания и управления медийными проектами. Руководит контентными и редакционнымипродуктпми портала Rambler - аудиторией свыше 40 миллионов человек в месяц. Ранее работал в РБК и возглавлял отдел интернет-технологий газеты \"Ведомости\".",
    "date": "02 апреля",
    "title": "Маркетинг в медиа: точки роста",
    "description": "Откуда медиа брать аудиторию в 2020 году?Платформы и медиа - война и мир.Что не так с вашими текстами?Вам деньги или цифры на счетчике?",
    "time": " с 14.00 до 14.55",
    "startTime": "14.00",
    "endTime": "14.55"
  },
  {
    "company": "Impulse guru",
    "role": "Руководитель",
    "name": "Илья Русаков",
    "spekerHistory": "В SEO с 2007 года. Опыт 12 лет в сфере интернет-маркетинга. Основатель сервиса SEO-reports по автоматизации отчетности в Digital. Преподаватель, эксперт и автор курсов по SEO. Входит в ТОП-10 рейтинга SEO-персон по мнению “Ашманов и Партнеры”.",
    "date": "02 апреля",
    "title": "Ловкость рук и никакого мошенничества: растим заказы с помощью поискового маркетинга",
    "description": "Выдача поисковых систем с каждым годом сильно изменяется. Уже недостаточно занимать первые места в органике. Не всегда это дает ощутимый рост трафика и заказов.  Мы рассмотрим альтернативные и эффективные методы получения трафика из поисковиков.  По итогу все слушатели получат конкретные методики по привлечению заказов из выдачи поисковых систем.",
    "time": " с 16.00 до 16.55",
    "startTime": "16.00",
    "endTime": "16.55"
  },
  {
    "company": "IntellectDialog",
    "role": "CEO & Founder",
    "name": "Виктор Комаров",
    "spekerHistory": "Основатель и CEO AI платформыIntellectDialog, автоматизирующей жизненный цикл клиента в мессенджерах. Участник акселератора Сбербанк и 500 Startups. Ментор курса «Директор по online-маркетингу» в Нетология. Постоянный спикер университета Skillbox.",
    "date": "02 апреля",
    "title": "Как с помощью чат-ботов автоматизировать коммуникацию на всем жизненном цикле клиентов",
    "description": "Подробное руководство по маркетингу в WhatsApp Дообучение нейросетей событиям внутри чат-ботов и офлайне Автоматическая квалификация лидов Обогащение профиля клиента в CRM Сбор обратной связи и рекомендаций Раскрытие клиентского потенциала",
    "time": " с 17.00 до 17.55",
    "startTime": "17.00",
    "endTime": "17.55"
  },
  {
    "company": "LPgenerator & Experrto",
    "role": "CEO & Founder",
    "name": "Денис Кабалкин",
    "spekerHistory": "Основатель и CEO LPgenerator.ru и Experrto.io. Более 15-и лет занимается сложными высоконагруженными сервисами, прокачкой и управлением успешных команд.",
    "date": "03 апреля",
    "title": "Онбординг клиентов: ключевые метрики",
    "description": "А тут будет размещена подробная информация о содержимом выступления и то, чем он будет Вам полезен.",
    "time": " с 10.00 до 10.55",
    "startTime": "10.00",
    "endTime": "10.55"
  },
  {
    "company": "Скобеев и Партнеры",
    "role": "Директор по маркетингу",
    "name": "Ильяна Левина",
    "spekerHistory": "Эксперт по результативному продвижению и привлечению клиентов с опытом более 10-ти лет.Реализовала более 350 маркетинговых исследований и успешных рекламных кампаний для лидеров международного и российского рынка.",
    "date": "03 апреля",
    "title": "50 инструментов, которые гарантированно повысят конверсию сайта за 3 недели",
    "description": "Новые «фишки» и инструменты 2020Тренды: какие инструменты уже используют на ЗападеКак за 1 час узнать digital-стратегию конкурентовПсихологические триггеры, точки захвата и чек-лист по адаптиву20 шаблонов для анализа сайта и рекламных кампаний",
    "time": " с 11.00 до 11.55",
    "startTime": "11.00",
    "endTime": "11.55"
  },
  {
    "company": "Yagla",
    "role": "Главный редактор",
    "name": "Александр Машкарёв",
    "spekerHistory": "Помог множеству владельцев бизнеса кратно увеличить отдачу от рекламы. Автор практического курса \"Какнастроить Яндекс.Директ по методу гиперсегментации\". Консультирует маркетологов и предпринимателей по внедрению гиперсегментации.",
    "date": "03 апреля",
    "title": "Как с микро-бюджетом обойти богатых конкурентов в контекстной рекламе",
    "description": "Бюджет маленький, а заказов хочется: что делать? Три кейсаПочему бесполезно биться с конкурентами на уровне рекламных кабинетов Яндекс.Директ & Google AdsКак составить УТП, которое «не спалят» Ваши конкурентыСуть методологии гиперсегментации трафика",
    "time": " с 12.00 до 12.55",
    "startTime": "12.00",
    "endTime": "12.55"
  },
  {
    "company": "Click.ru",
    "role": "Генеральный Директор",
    "name": "Дмитрий Жохов",
    "spekerHistory": "Эксперт по сайтам и трафику с опытом в маркетинге более 13-ти лет. Обладатель диплома MBA. Автормножества экспертных статей и образовательных вебинаров. Постоянный спикер ТОПовых профильных конференций в России и странах СНГ.",
    "date": "03 апреля",
    "title": "Методы увеличения эффективности и экономии бюджета в контекстной рекламе",
    "description": "Почему “Дешевле” не значит “Выгоднее”Unit-экономика и LTV - проще чем кажетсяДилемма учета: быстро и дешево или точно и дорогоПочему инструментов рекламных площадок всегда недостаточно",
    "time": " с 15.00 до 15.55",
    "startTime": "15.00",
    "endTime": "15.55"
  },
  {
    "company": "PromoPult",
    "role": "Евангелист",
    "name": "Руслан Байбеков",
    "spekerHistory": "Ведущий аналитик и евангелист рекламной системы PromoPult. Руководитель рекламной системы Webartex.Постоянный спикер профильных конференций в России и странах СНГ, а также популярного YouTube канала омаркетинге PromoPult TV. Автор курсов о маркетинге обучающего центра Cybermarketing.",
    "date": "03 апреля",
    "title": "Как сэкономить на SEO-продвижении",
    "description": "Выстраивание и автоматизация процесса поискового продвижения в компании.Где можно сэкономить, какие процессы следует автоматизировать полностью, а какие не стоит.Разберемся имеет ли смысл отдавать SEO на аутсорс или сформировать свой отдел.",
    "time": " с 16.00 до 16.55",
    "startTime": "16.00",
    "endTime": "16.55"
  },
  {
    "company": "R-брокер",
    "role": "Евангелист",
    "name": "Светлана Ковалева",
    "spekerHistory": "Эксперт по интернет маркетингу и рекламе с опытом более 13-ти лет. Управляла собственным digitalагентством на протяжении девяти лет. Преподаватель нескольких бизнес-школ и официальный эксперт по обучению Яндекса.",
    "date": "03 апреля",
    "title": "Два заблуждения в контекстной рекламе и оценке эффективности, из-за которых Вы теряете деньги",
    "description": "Вы узнаете, как определить самый выгодный бюджет, при котором вы покупаете максимум кликов за минимум бюджета.Вы также узнаете, что скрывает прогноз бюджета Яндекса и эффективные техники экономии рекламного бюджета.",
    "time": " с 17.00 до 17.55",
    "startTime": "17.00",
    "endTime": "17.55"
  },
  {
    "company": "Тренер по продажам",
    "role": "",
    "name": "Дмитрий Ткаченко",
    "spekerHistory": "Эксперт с 17-ти летним стажем. Автор четырех книг-бестселлеров, среди которых: \"Работа с возражениями\",\"Скрипты продаж\" и \"Работа с дебиторской задолженностью\". Трижды вошел в ТОП-рейтинги лучших тренеров по продажам в России и СНГ.",
    "date": "04 апреля",
    "title": "7 грехов обработки лидов: как не дать Вашим продавцам \"слить\" клиентов и рекламный бюджет",
    "description": "Как вылетают в трубу при корявой обработке звонковСхема «типичного» разговора с клиентомПример увеличения продаж в 2,6 раза без увеличения бюджета7 ошибок обработки входящего звонкаМетодика аудита входящего звонка и система записи разговоров",
    "time": " с 10.00 до 10.55",
    "startTime": "10.00",
    "endTime": "10.55"
  },
  {
    "company": "Netpeak",
    "role": "CEO",
    "name": "Валерий Красько",
    "spekerHistory": "Опыт работы в интернет-маркетинге более 7 лет. За 5 лет работы в Netpak вырастил отдел контекстнойрекламы из одного сотрудника до 40. Принимает участие в конференциях в роли эксперта и лидера мнений. Одна из целей — сделать компаниюNetpeak лидером Eвропы к 2025 году.",
    "date": "04 апреля",
    "title": "Нет продаж? Давайте уволим продажника. Нет клиентов? Давайте уволим маркетолога.",
    "description": "Распределение обязанностей и зоны ответственностиВоронка продаж: как строить, смотреть, анализировать и мерить10 неочевидных источников для поиска новых клиентовПочему продажник не должен думатьКак мы увеличили продажи на 50%, потратив 10 часов времени. Кейс Netpeak",
    "time": " с 11.00 до 11.55",
    "startTime": "11.00",
    "endTime": "11.55"
  },
  {
    "company": "I-Sales",
    "role": "Основатель",
    "name": "Михаил Христосенко",
    "spekerHistory": "Предприниматель, практик, бизнес-спикер с опытом более 7 лет. Бизнес-тренер года по социальным сетям. Автор двух книг-бестселлеров в сфере продвижения и топ-спикер ведущих конференций по маркетингу и продажам.",
    "date": "04 апреля",
    "title": "Большие продажи в социальных сетях с небольшим бюджетом",
    "description": "Как уже через 2 часа получить заявки в свой бизнес из социальных сетей Как перестать терять 95% клиентов и начать делать 9 продаж из 10 заявок Как продавать в Инстаграм без сотен постов и сторис Как раскрутить свою группу бесплатно, создавая вирусный контент Как автоматизировать продажи с помощью чат-бота, создание которого займет 20 минут Как работают новые алгоритмы социальных сетей и как их использовать для продаж без бюджета",
    "time": " с 14.00 до 14.55",
    "startTime": "14.00",
    "endTime": "14.55"
  },
  {
    "company": "Callibri",
    "role": "Евангелист",
    "name": "Юлия Герц",
    "spekerHistory": "Эксперт в интернет-маркетинге с опытом 10-ти лет. Таргетолог, трафик-менеджер, консультант,преподаватель. Знает все сложности, которые встречаются в работе \"Заказчика и Подрядчика\" и делится идеями, как ихизбежать.",
    "date": "04 апреля",
    "title": "Эффективная коммуникация с клиентами в условиях мультиканальности",
    "description": "Проблемы мультиканальной коммуникации с клиентамиОнлайн-консультанты - бесполезный хайп или маст-хэв?Отличия в коммуникациях b2b и b2cВыстраиваем цепочку коммуникаций от А до Я",
    "time": " с 16.00 до 16.55",
    "startTime": "16.00",
    "endTime": "16.55"
  },
  {
    "company": "eSputnik",
    "role": "Региональный директор",
    "name": "Анастасия Горькая",
    "spekerHistory": "Эксперт в email-маркетинге и директор eSputnik Россия. Соавтор книги «Доставка в Инбокс: Уровень Бог».Постоянный спикер ТОПовых конференций по email-маркетингу и e-commerce. Автор профессиональных статей и обучающих программ.",
    "date": "04 апреля",
    "title": "Сегментация в email-маркетинге и customer journey map",
    "description": "Содержимое доклада уточняется",
    "time": " с 17.00 до 17.55",
    "startTime": "17.00",
    "endTime": "17.55"
  }
]
